[
  "table-editor-obsidian",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "quickadd",
  "obsidian-advanced-uri",
  "metadata-extractor",
  "obsidian-vimrc-support",
  "obsidian-icon-folder",
  "obsidian-dirtreeist"
]